{
  "coupon" : {
    "reset" : false
  },
  "beacons" : [
    {
      "type": "normal",
      "major": 1,
      "minor": 1,
      "image": "1.jpg",
      "visited": false,
      "color": "#F6B499",
      "content": {
        "ja_JP": {
          "title": "霞間ヶ渓(桜)",
          "tts": "　かまがたにのさくら。この場所は、いけだちょうふじしろあざかまがたにを中心とした桜の名所です。",
          "text": "霞間ヶ渓は、池田町藤代字鎌ヶ谷を中心とした桜の名所です。昭和３年、山桜及び彼岸桜を交えた多くの天然変種を含む桜の植生地として「天然記念物」の、また、これら多数の桜の織りなす景観が優れていることから「名勝」の、ふたつの指定を国から受けました。"
        }
      }
    },
    {
      "type": "normal",
      "major": 1,
      "minor": 2,
      "image": "2.jpg",
      "visited": false,
      "color": "#F67280",
      "content": {
        "ja_JP": {
          "title": "願成寺西墳之越古墳群",
          "tts": "　がんじょうじにしつかのこしこふんぐん。がんじょうじにしつかのこしこふんぐんは、標高924ｍの池田山のさんろく、おおずだに南のみはらしのいい場所にあり、9ヘクタールほどの中に、現在114基もの古墳が見つかっています。",
          "text": "願成寺西墳之越古墳群は、標高９２４ｍの池田山の山ろく、大津谷南のみはらしのいい場所にあります。9ヘクタールほどの中に、現在114基もの古墳が見つかっています。せまい範囲にたくさんの古墳が集まっているものを群集墳とよびますが、この古墳群は岐阜県でも最大級の群集墳で、昭和44年に岐阜県の史跡に指定されました。"
        }
      }
    },
    {
      "type": "normal",
      "major": 1,
      "minor": 3,
      "image": "3.jpg",
      "visited": false,
      "color": "#C06C84",
      "content": {
        "ja_JP": {
          "title": "池田恒興・元助父子の墓",
          "tts": "いけだ つねおき・もとすけふしのはか。このぼしょにはつねおきらふしの墓の他、ながくてのたたかいで共に戦死した家臣、かたぎりよさぶろう、ふるたじんないの墓、カジウラへいひちろう他２３人を供養したちゅうれつとうなどがあります。",
          "text": "池田恒興の父恒利は、織田信秀に仕え、１５３２～１５５４頃に池田の萩原に住んでいたという。子の恒興は１５３６年に生まれ、母養徳院を通じて織田信長と異母弟であった。信長の死後豊臣秀吉に仕え大垣城主となり、子の元助は岐阜城主となる。天正１５８４年、織田信雄は徳川家康と同盟を結び豊臣秀吉と戦うことになったが、恒興父子は秀吉につき出陣、長久手の戦で父子共に戦死した。恒興の子輝政は父亡き後の大垣城を継ぎ、秀吉～家康と仕え関ヶ原戦後に播磨国の姫路城主となる。輝政の子達も備前、淡路、因幡鳥取などを領し、安定した勢力を維持して明治を迎える。池田恒興・元助親子の墓は、その祖先教依が開祖と伝えられる龍徳寺の西に位置している。この墓所には恒興・元助父子の墓の他、長久手の戦で共に戦死した家臣片桐興三郎、古田甚内の墓、梶浦平七郎他２３人を供養した忠烈塔などがある。"
        }
      }
    },
    {
      "type": "normal",
      "major": 1,
      "minor": 4,
      "image": "4.jpg",
      "visited": false,
      "color": "#6C5B7B",
      "content": {
        "ja_JP": {
          "title": "本郷城跡",
          "tts": "ほんごうじょうあと。ちくじょうねんは明らかではないが、一般には５代目みのこくしゅご、ときよりただの築城とされる場所です。戦国時代は池田のごうぞく国枝氏の拠点となり、関ヶ原合戦で焼き払われたと伝えられます。",
          "text": "築城年は明らかではないが、一般には５代目美濃国守護土岐頼忠の築城とされる。頼忠は１３９７年に没しているので、築城はそれ以前の南北朝時代であろう。頼忠の子頼益も、のちに萱津に移るまでは父についで本郷城にいた。土岐氏の家臣、国枝大和守為助は土岐氏が本郷城を出た後に、ここを居城とした。為助は１４９５年、船田合戦で兄弟５人と共に討死したが、国枝氏は代々この城を居城とした。１６００年、関ヶ原の戦の時には国枝重元の弟修理亮政盛が城主であったが、西軍に属したため、東軍によって城も焼き払われてしまった。本郷城は二重の堀と土塁を巡らせた輪郭式平城である。城域は不整形な台形を呈し、東西１１６m、西辺１４９m、東辺６８m程度の広がりを有する。地籍図にはよくその形態を遺すが、現在内内郭の櫓台を含む３５m四方程が存在しているにすぎない。遺存部分は町の史跡として保存されている。"
        }
      }
    },
    {
      "type": "normal",
      "major": 1,
      "minor": 5,
      "image": "5.jpg",
      "visited": false,
      "color": "#355C7D",
      "content": {
        "ja_JP": {
          "title": "国枝為助一族の墓",
          "tts": "くにえだためすけいちぞくのはか。１５世紀以降、池田町ほんごう一帯を本拠としていた国枝一族のぼしょには、ためすけの他、一族のぼせきが計１１基並び、今も厚く奉られています。",
          "text": "国枝氏は１５世紀後半以降池田の本郷一帯を本拠としていた豪族で、１４６９～１４８６年ごろ、三代目為助の頃に今の神戸町から当本郷へ移り来たと考えられている。以後、国枝氏は太郎ヶ城の築城、龍徳寺の再興、本郷城の改修及び城下整備、市場開設の奨励等地域の発展に寄与してきた。美濃守護職の跡目争いに端を発した舟田の乱で石丸利光方についた国枝為助は、１４９５年、今の大野町中之元で斉藤利国方と戦い、弟４人共々戦死した。為助死後は子の正助が跡を継ぎ、以後７代目政森の時に関ヶ原戦で西軍に属し敗れるまで本郷の地で勢力を保持していた。この関ヶ原戦で、本郷城、龍徳寺、養源院などは焼き払われてしまったと伝えられる。国枝為助一族の墓は、国枝氏が再興し手厚く保護した龍徳寺境内の北東にある。墓所には為助の他、５代目宗竜ら計１１基の墓石が並び、今も厚く奉られている。"
        }
      }
    },
    {
      "type": "normal",
      "major": 1,
      "minor": 6,
      "image": "6.jpg",
      "visited": false,
      "color": "#F6B499",
      "content": {
        "ja_JP": {
          "title": "稲葉一族・池田恒利の墓",
          "tts": "いなばいちぞく・いけだつねとしのはか。ぼしょには、いなばけの祖えんじん、みちのり、その子、みちかつやみちふさ、いなばのりひろ等が奉られています。",
          "text": "稲葉氏は通貞（塩塵。天文７（１５３８）年没）以来西濃一帯に勢力を張った一族で、通貞は当町小寺に小寺城を築き、子の通則の代もこの城に住んだ。大永５（１５２５）年、浅井・朝倉連合軍が美濃に侵攻した際、通則は土岐頼芸の指揮の下、一鉄を除く５人の息子と共に出陣、牧田（現上石津町）でことごとく討死した。六男の一鉄は岐阜市長良の崇福寺に入っていたが、これを機に還俗して稲葉家を継ぐことになった。一鉄は父の遺領を継いで曽根城（現大垣市）に住み、後に氏家卜全、安藤守就と共に美濃三人衆と呼ばれるほどの雄になる。現在稲葉一族の墓所がある場所は、一鉄が牧田合戦で戦死した父兄６人と先祖の供養のため建立した養源院の跡地一画であると伝えられる。墓所には稲葉家の祖塩塵、通則、その子通勝・通房、稲葉則弘等が奉られている。他に母が一鉄の娘である国枝重元、稲葉通勝の妻（国枝宗竜の娘？）など稲葉家に関係する人物や、池田恒興の父恒利の墓、国枝重次（宗竜の兄弟）も厚く奉られている。"
        }
      }
    },
    {
      "type": "normal",
      "major": 1,
      "minor": 7,
      "image": "7.jpg",
      "visited": false,
      "color": "#F67280",
      "content": {
        "ja_JP": {
          "title": "木造聖観音立像",
          "tts": "もくぞうしょうかんのんりゅうぞう。ひのきざいの寄せ木づくり、しっぱく、ちょうがんで、左手に未開のはすのはなを持ち、右手は蓮華に向かっててを向けるつうようのしょうかんのんです。",
          "text": "桧材の寄せ木造り、漆箔、彫眼で、左手に未開の蓮華を持ち、右手は蓮華に向かって掌を向ける通容の聖観音である。像高１０１cm、台座高５６cm。宝冠、光背、台座はともに後から付け足したものである。およそ平安時代後期の作と考えられる。寺伝によれば、９０９年、鎮守府将軍正四位上右馬之助大丞内蔵頭六孫王が、六之井村守護神の若一王子宮境内に寺を建立、その一堂に本聖観音を安置したという。その後天災や兵火等によって度々堂宇は破損消失したが、本尊は無事保存されてきた。後の１６６０年、後白河法皇の旧霊場ということで再度観音堂が建てられた。明治の神仏分離の際、若一王子宮は六之井神社と改称されて現在の場所に遷宮し、観音堂は妙勝寺に残された。明治４４年、荒廃した堂を再建し、現在に至っている。　"
        }
      }
    },
          {
      "type": "normal",
      "major": 1,
      "minor": 8,
      "image": "8.jpg",
      "visited": false,
      "color": "#C06C84",
      "content": {
        "ja_JP": {
          "title": "六之井閻魔堂十王像群",
          "tts": "ろくのいえんまどうじゅうおうぞうぐん。この堂に納められているじゅうおうぞうぐんは、だいだいろくのいむらの庄屋を務めていた、いかがわけのある当主が江戸から持ち帰ったものと伝えられています。",
          "text": "六之井閻魔堂は、現在正道寺山門脇にあるが、昭和２２年以前は妙勝寺山門脇にあった。この堂に納められている十王像群は、代々六之井村の庄屋を務めていた五十川家のある当主が江戸から持ち帰ったものと伝えられる。五十川家で江戸在住歴のあるのは加藤次定森（延宝２（１６７４）年没）のみであることや、十王像の像容と技法等から、像が作成されたのは江戸時代前期の寛文年間（１６６１～１６７３）頃と考えられる。後の明和２（１７６５）年、定森の孫正盛は閻魔堂を建立、地蔵菩薩像を加えて十王像群を安置した。これは地蔵菩薩像の背面に刻まれた銘文から明らかである。また、像に添えられた名札裏面の墨書により、像群が明治３年に仏師大垣利右衛門により修復を受けていることも知られる。これらの像群は地蔵十王経に基づく冥界の姿を具体的に現したもので、地蔵菩薩像、十王像、倶生神像、奪衣婆像、鏡、秤など、一具が欠けることなく全て保存されてきた点で貴重である。"
        }
      }
    },
          {
      "type": "normal",
      "major": 1,
      "minor": 9,
      "image": "9.jpg",
      "visited": false,
      "color": "#6C5B7B",
      "content": {
        "ja_JP": {
          "title": "乳くれ地蔵",
          "tts": "ちちくれじぞう。この地蔵は「ちちくれ地蔵」と呼ばれ、乳のでない母親などが詣るようになり、現在でも多くの参拝者を集めています。",
          "text": "当町を横断する谷汲巡礼街道には、全国各地からの巡礼が往来していた。文政６（１８２３）年５月、当八幡の地に力尽きた宥峯も、伊予国氷見村（現愛媛県西条市氷見）から地蔵尊建立の願いを持ってきた巡礼であった。病に倒れ、自分の願いを託せる慈悲のある人を探すため、あえて「どうかあなたの乳を飲ませて下さい」と道行く人に懇願した宥峯に、唯一人応えようとしたのは八幡村庄屋竹中与惣治保常の妻みねであった。みねは宥峯の願いを聞き入れ、この地に六地蔵と道標を建立する。後にこの地蔵は「乳くれ地蔵」と呼ばれ、乳のでない母親などが詣るようになり、現在でも多くの参拝者を集めている。六地蔵の台座及び傍らの道標に刻まれた「文政６年癸未五月建之　願主伊予国氷見邑宥峯」という銘文から、宥峯と地蔵にまつわる伝承がある程度の事実に基づいていることは明らかで、当地域における近世の情景をよく伝える貴重な歴史資料である。"
        }
      }
    },
          {
      "type": "normal",
      "major": 1,
      "minor": 10,
      "image": "10.jpg",
      "visited": false,
      "color": "#355C7D",
      "content": {
        "ja_JP": {
          "title": "市橋港跡",
          "tts": "いちはしみなとあと。明治２５年頃、今の神戸町北一色においておおばくらぞうが、くいせがわの水量が豊富なのに着眼して開設したのが、いちはしみなとである。",
          "text": "八幡に水源を発し市橋～赤坂を経て、大垣西方を迂回して揖斐川に合流する杭瀬川は、江戸時代より水路による貨物輸送の重要な役割を果たしていた。明治２５年頃、今の神戸町北一色において大場倉蔵が杭瀬川の水量が豊富なのに着眼して開設したのが市橋港である。その後明治３０年、周辺から集まった船頭達が施設に手を加える等して一層の充実を図り、最盛期には２６０余隻の共船組合も組織された。積み荷は地元特産の石灰を中心に、木炭、柿渋、のり用のそだ、他様々で、名古屋・常滑・桑名・松坂等へ出荷していた。帰り荷として常滑焼製品、紀州の無煙炭、伊勢のみがき砂、名古屋の商品等を積んだ。市橋港は地元や郡内の生産物資の集散地として揖斐郡産業の発展の一翼を担ったが、大正８年美濃赤坂線、昭和３年市橋線が開設されると石灰等の運搬は鉄道に移っていった。加えて昭和１３年大垣市に杭瀬川閘門が建設されて船の航行が困難になり、同年港はその姿を消すことになる。"
        }
      }
    },
    {
      "type": "cycling",
      "major": 1,
      "minor": 51,
      "color": "#C06C84",
      "visited": false,
      "content": {
        "ja_JP": {
          "title": "サイクルスポット１",
          "tts": "かまがたには、全国的に珍しい桜が天然記念物のくにめいしょうちです。自生した山桜が春に花開く様子を遠くから見ると、山に霞がかかったように見えるところから、かまがたにと呼ばれるようになりました。ここから登山道を上ると山頂付近では名古屋まで一望でき、夜景も有名なスポットです。"
        }
      }
    },
    {
      "type": "cycling",
      "major": 1,
      "minor": 52,
      "color": "#C06C84",
      "visited": false,
      "content": {
        "ja_JP": {
          "title": "サイクルスポット２",
          "tts": "この辺りは池田町において美濃いび茶となるお茶の栽培が盛んなところで、きれいなお茶ばたけが一望できる人気スポットです。池田町は江戸時代から伝統あるお茶を生産してきました。"
        }
      }
    },
    {
      "type": "cycling",
      "major": 1,
      "minor": 53,
      "color": "#C06C84",
      "visited": false,
      "content": {
        "ja_JP": {
          "title": "サイクルスポット３",
          "tts": "おおずたにこうえんは、春は花見、夏はキャンプやバーベキュー、秋は紅葉散策や自然体験ができ、四季の自然を肌で感じることができる観光スポットです。渓谷には散策路があり、水遊びを楽しむこともでき、子どもから大人までゆっくりとした時を過ごすことができます。また、すぐ横には中に入れる古墳やおおずたにとざんどうもあります。"
        }
      }
    }
  ]
}